/* Localized versions of Info.plist keys */

CFBundleDisplayName = "GoToMeeting v10.20.0";

NSHumanReadableCopyright = "Copyright © 2024 LogMeIn, Inc.\nAll Rights Reserved.";

NSCameraUsageDescription = "미팅 중에 웹캠을 미리 보고 공유할 수 있도록 [확인]을 클릭하십시오. 이 설정은 [시스템 기본 설정] > [개인정보]에서 언제든 변경할 수 있습니다.";

NSMicrophoneUsageDescription = "미팅 중에 다른 사람이 소리를 들을 수 있도록 [확인]을 클릭하십시오. 이 설정은 [시스템 기본 설정] > [개인정보]에서 언제든 변경할 수 있습니다.";
